/* Localized versions of Info.plist keys */

CFBundleName = "Gabtastik";
CFBundleShortVersionString = "0.5";
CFBundleGetInfoString = "0.5, Copyright © 2008 Mesa Dynamics, LLC";
NSHumanReadableCopyright = "Copyright © 2008 Mesa Dynamics, LLC";
